<?xml version="1.0" encoding="utf-8" standalone="yes" ?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Interview on mathias wellner</title>
    <link>http://www.mwellner.de/tags/interview/index.xml</link>
    <description>Recent content in Interview on mathias wellner</description>
    <generator>Hugo -- gohugo.io</generator>
    <language>de-de</language>
    <atom:link href="http://www.mwellner.de/tags/interview/index.xml" rel="self" type="application/rss+xml" />
    
    <item>
      <title>Lost in Translation</title>
      <link>http://www.mwellner.de/2008/07/lost-in-translation/</link>
      <pubDate>Thu, 17 Jul 2008 18:28:11 +0000</pubDate>
      
      <guid>http://www.mwellner.de/2008/07/lost-in-translation/</guid>
      <description>&lt;p&gt;In unserer Ruderstudie sind jetzt die ersten zehn Probanden durch, damit stellte sich auch die Frage, wie wir mit den freien Interviews verfahren sollten. Die Leute konnten sich nach ihrem Experiment recht frei dazu &amp;auml;u&amp;szlig;ern, wie realistisch sie unseren Rudersimulator fanden und was sie am Versuch st&amp;ouml;rte. Wir hatten uns entschlossen, das Interview auf Schweizerdeutsch durchzuf&amp;uuml;hren, damit die Leute freier sprechen k&amp;ouml;nnen. Dies war aber &amp;ndash; im R&amp;uuml;ckblick &amp;ndash; keine gute Idee, der Dialekt verf&amp;uuml;hrt zu einer ausschweifenden, schwer zu erfassenden Ausdrucksweise. Das merkte ich, als ich die Interviews ins Englische &amp;uuml;bertrug. Jedoch ist nicht klar, ob dies bei Hochdeutsch als Interviewsprache wesentlich besser gewesen wäre. Gesprochene Sprache ist einfach anders als Schriftsprache, die Frage nach Dialekt oder Hochdeutsch ist da wohl eher sekundär.&lt;/p&gt;

&lt;p&gt;Im Laufe der Übersetzung werde ich immer fauler und fasse möglichst viel zu einem prägnanten Satz zusammen. Ich denke, dass dies gerechtfertigt ist, schließlich geht es nicht um die Sprache, sondern nur um den Inhalt. Mit diesen freien Interviews wollten wir Dinge erfassen, die in einem Fragebogen untergehen würden. Deshalb sind die Leitfragen auch relativ offen formuliert. &amp;#8220;Wo sehen Sie Verbesserungspotenzial beim Rudersimulator?&amp;#8221; &amp;ndash; bei solchen Fragen können sich die Leute austoben. Aber für die Übersetzung ergeben sich damit sehr entspannte Anforderungen an die Treue.&lt;/p&gt;

&lt;p&gt;Mein absoluter Favorit heute war die Bemerkung: &amp;#8220;Vom Gef&amp;uuml;hl her f&amp;uuml;hlte es sich gut an.&amp;#8221;&lt;/p&gt;

&lt;p&gt;Aber spannend w&amp;auml;re doch auch die Frage, wie man realistische w&amp;ouml;rtliche Rede f&amp;uuml;r ein Theaterst&amp;uuml;ck oder eine Geschichte schreibt. Schriftsprache ist einfach derma&amp;szlig;en komprimiert, dass man f&amp;uuml;r w&amp;ouml;rtliche Rede da deutlich zur&amp;uuml;ckschrauben m&amp;uuml;sste. Speziell f&amp;uuml;r die B&amp;uuml;hne. Ich denke jedoch, dass die meisten Schriftsteller sich dieses Umstandes nur zum Teil bewusst sind. Oder sie wollen einfach keine fehlerhaften Sätze schreiben und ein erzieherisch wirken. Denn in einer perfekten Welt könnte man sich druckreif unterhalten. Ohne Wiederholungen und Ähms und mit perfekter Grammatik. Aber es wäre schon anstrengend, so komprimiert zu sprechen und zuzuhören.&lt;/p&gt;
</description>
    </item>
    
  </channel>
</rss>