<?xml version="1.0" encoding="utf-8" standalone="yes" ?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Rechtsextremismus on mathias wellner</title>
    <link>http://www.mwellner.de/tags/rechtsextremismus/index.xml</link>
    <description>Recent content in Rechtsextremismus on mathias wellner</description>
    <generator>Hugo -- gohugo.io</generator>
    <language>de-de</language>
    <atom:link href="http://www.mwellner.de/tags/rechtsextremismus/index.xml" rel="self" type="application/rss+xml" />
    
    <item>
      <title>Rechtsextremismus in Deutschland und in der Schweiz</title>
      <link>http://www.mwellner.de/post/2008-05-12-rechtsextremismus-in-deutschland/</link>
      <pubDate>Mon, 12 May 2008 13:58:11 +0000</pubDate>
      
      <guid>http://www.mwellner.de/post/2008-05-12-rechtsextremismus-in-deutschland/</guid>
      <description>&lt;p&gt;Die &lt;a href=&#34;http://www.zeit.de/index&#34;&gt;ZEIT&lt;/a&gt; besch&amp;auml;ftigt sich in ihrer aktuellen Ausgabe mit dem Thema Rechtsextremismus in Deutschland. Im Unterschied zum Linksextremismus teilen gro&amp;szlig;e Teile der Bev&amp;ouml;lkerung rechte Positionen, wie eine Studie der &lt;a href=&#34;http://www.fes.de:80/de/&#34;&gt;Friedrich-Ebert-Stiftung&lt;/a&gt; herausfand. Dadurch ergibt sich eine wesentlich gr&amp;ouml;&amp;szlig;ere Bedrohung des demokratischen Systems. Der N&amp;auml;hrboden f&amp;uuml;r diese bedrohliche Entwicklung ist die Angst vor dem wirtschaftlichen Abstieg, die in gro&amp;szlig;en Bev&amp;ouml;lkerungsschichten um sich greift. Die Globalisierung und eingewanderte Ausl&amp;auml;nder sind schnell als S&amp;uum;ndenb&amp;ouml;cke ausfindig gemacht, einfache Antworten suggerieren einen Ausweg aus der Misere. Der moderne Rechtsextremismus setzt auf zwei Strategien, neben den brutalen &amp;Uuml;bergriffen auf Ausl&amp;auml;nder, Linke und Andersdenkende versucht man mit Unterschriftenaktionen gegen Sozialabbau, H&amp;uuml;pfburgen und Sch&amp;uuml;lerzeitungen das Vertrauen der Bev&amp;ouml;lkerung zu gewinnen. Den Erfolg dieser Doppelstrategie konnte man wohl am besten 2004 in Sachsen beobachten, als die NPD mit einem fast ausschlie&amp;szlig;lich auf &lt;em&gt;Hartz IV&lt;/em&gt;-Protest ausgerichteten Wahlkampf den Sprung ins Landesparlament schaffte.&lt;/p&gt;

&lt;p&gt;Was tun? Als Antwort auf diese dr&amp;auml;ngende Frage hat die ZEIT das Internetportal &lt;a href=&#34;http://www.netz-gegen-nazis.com/&#34;&gt;Netz gegen Nazis&lt;/a&gt; ins Leben gerufen. Mitiniatoren sind der deutsche Feuerwehrberband, die Bundesliga, der deutsche olympische Sportbund, das ZDF und auch die Online-Plattformen mit der Endung vz (sch&amp;uuml;ler&lt;strong&gt;vz&lt;/strong&gt;, studi&lt;strong&gt;vz&lt;/strong&gt;, mein&lt;strong&gt;vz&lt;/strong&gt;). Es ist nicht die erste Aktion dieser Art, aber durch die Einbeziehung vielf&amp;auml;ltiger Partner und die journalistische Kompetenz der ZEIT k&amp;ouml;nnte eine vielgenutzte Ratgeberplattform entstehen, eine Anlaufstelle f&amp;uuml;r alle, die mit Rechtsextremismus konfrontiert sind.&lt;/p&gt;

&lt;p&gt;[](&lt;a href=&#34;http://www.netz-gegen-nazis.com/&#34;&gt;http://www.netz-gegen-nazis.com/&lt;/a&gt;)&lt;/p&gt;

&lt;p&gt;Um in &amp;ouml;ffentlichen Diskussionen mit rechten Argumenten mithalten zu k&amp;ouml;nnen, empfiehlt sich eine Auseinandersetzung mit dieser Ideologie. Der ZEIT-Artikel &lt;a href=&#34;http://www.zeit.de/2008/20/rechtes-Weltbild&#34;&gt;Neue Heiden hat das Land&lt;/a&gt; analysiert das rechte Weltbild treffend:&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Dieses Fundament ist seit eh und je ein extremer Biologismus, also die Ansicht, Menschen seien von Natur aus ungleich und unterteilten sich in höher- und minderwertige Wesen, in Herren und Knechte, Führer und Geführte. Deshalb verachten rechte Denker die Idee der Menschenrechte zutiefst. Dass jeder Mensch ein Recht darauf hat, Rechte zu haben, ist für sie ein tödliches Gift im »Volkskörper«. Es lähme die natürliche Auslese von Starken und Schwachen und verhindere das Entstehen von Führungseliten. Anders gesagt: Ohne Lebenskampf entarte die Gesellschaft, und plötzlich gäben Parasiten und volksfremde Elemente den Ton an. Nicht einmal große Kunstwerke brächten diese Kretins zustande. Höchstens Kuckucksuhren, wie die Schweizer.&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Interessant f&amp;uuml;r mich als Wahlschweizer ist die Frage nach der hiesigen Situation. Aber im Gegensatz zu anderen europ&amp;auml;ischen Staaten gibt es in der Schweiz keine starken links- oder rechtsextremen Parteien (siehe Schweizer Parteienlandschaft von 1993). Die am rechten Rand des Parteienspektrums stehende &lt;a href=&#34;http://www.svp.ch&#34;&gt;SVP&lt;/a&gt; kann bestenfalls als rechtspopulistisch, nicht jedoch als rechtsextrem eingestuft werden. Sie bekennt sich zu christlichen, demokratischen Werten, was rechtsextreme Parteien nicht tun. Auf den Seiten der deutschen &lt;a href=&#34;http://www.npd.de&#34;&gt;NPD&lt;/a&gt; konnte ich nichts derartiges finden, stattdessen zeigt sich unter &lt;em&gt;Partei&lt;/em&gt; und &lt;em&gt;Untergliederungen&lt;/em&gt; eine Karte von Deutschland, ebenfalls eingezeichnet sind die 1945 an Polen und Tschechien abgetretenen Ostgebiete und &amp;Ouml;sterreich, anscheinend sollen dort auch NPD-Ableger entstehen. Aber zur&amp;uuml;ck zur Schweizer SVP. So wenig ich pers&amp;ouml;nlich die Asylmissbrauchs- und sonstigen Kampagnen mag, sie erf&amp;uuml;llen in der Parteienlandschaft die wichtige Funktion, rechts von der SVP keine Parteien mehr zuzulassen. Denn es gibt da schon noch welche (z.B. die &lt;a href=&#34;http://www.pnos.ch&#34;&gt;Partei National Orientierter Schweizer&lt;/a&gt;, deren Parteiprogramm ist eine ungewollt lustige Lekt&amp;uuml;re), die aber weder regional noch national eine Rolle spielen.&lt;/p&gt;

&lt;p&gt;Somit unterscheidet sich die Situation in Deutschland und der Schweiz wesentlich, was die Parteienlandschaft angeht. Aber auch in der Schweiz gibt es rechtsextreme Gruppen und es kommt zu &amp;Uuml;bergriffen. Im nationalen Forschungsschwerpunkt zum Thema Rechtsextremismus &amp;#8211; Ursachen und Gegenmassnahmen (&lt;a href=&#34;http://www.nfp40plus.ch/&#34;&gt;offizielle Webseite&lt;/a&gt;) wurden Jugendliche als Hauptopfergruppe rechtsextremer &amp;Uuml;bergriffe ausgemacht. Jeder 10. Jugendlicher w&amp;uuml;rde w&amp;auml;hrende seines Heranwachsens bedroht oder angegriffen. Von daher ist dieses Thema hier genau so aktuell wie in Deutschland, erh&amp;auml;lt jedoch aufgrund geringerer Vorfallszahlen und der anderen Geschichte wesentlich weniger &amp;ouml;ffentliche Wahrnehmung.&lt;/p&gt;
</description>
    </item>
    
  </channel>
</rss>