<?xml version="1.0" encoding="utf-8" standalone="yes" ?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>Bibel on mathias wellner</title>
    <link>http://www.mwellner.de/tags/bibel/index.xml</link>
    <description>Recent content in Bibel on mathias wellner</description>
    <generator>Hugo -- gohugo.io</generator>
    <language>de-de</language>
    <atom:link href="http://www.mwellner.de/tags/bibel/index.xml" rel="self" type="application/rss+xml" />
    
    <item>
      <title>Joseph Roth &amp;#8211; Hiob (Regie: Stephan M&amp;#252;ller)</title>
      <link>http://www.mwellner.de/2009/06/joseph-roth-</link>
      <pubDate>Fri, 05 Jun 2009 12:36:10 +0000</pubDate>
      
      <guid>http://www.mwellner.de/2009/06/joseph-roth-</guid>
      <description>&lt;p&gt;Schwere Kost ist dieser Stoff schon &amp;mdash; der j&amp;uuml;dische Lehrer Mendel Singer verliert im Laufe der Geschichte so ziemlich alles, seine beiden &amp;auml;lteren S&amp;ouml;hne fallen im Krieg, seine Frau nimmt sich das Leben, die Tochter wird wahnsinnig. Genau wie das alttestamentarische Vorbild Hiob verflucht er schlie&amp;szlig;lich Gott und will nur noch sterben. Doch das unerwartete Gesunden seines j&amp;uuml;ngsten Sohnes ganz am Ende stimmt ihn vers&amp;ouml;hnlich, er schl&amp;auml;ft ein.&lt;/p&gt;

&lt;p&gt;Die Inszenierung im &lt;a href=&#34;http://www.theaterneumarkt.ch&#34;&gt;Theater Neumarkt&lt;/a&gt; hat mir extrem gut gefallen, vor allem die ruhigeren Passagen, die verzweifelten, ohnm&amp;auml;chtigen Momente haben mich sehr bewegt. Das einfache B&amp;uuml;hnenbild, die klar gestalteten Kost&amp;uuml;me, die Darsteller &amp;mdash; es war Theater, wie ich es mir idealerweise vorstelle. Lediglich einige &amp;uuml;bertriebene Passagen mit Schreien und viel L&amp;auml;rm tr&amp;uuml;bten das vollendete Bild.&lt;/p&gt;

&lt;p&gt;Ganz herausragend war die Darstellung des j&amp;uuml;ngsten Sohnes, der anfangs an epeleptischen Anf&amp;auml;llen leidet und nur ein undeutlich artikuliertes &amp;#8220;Mama&amp;#8221; herausbringt. Mit ihm begann das St&amp;uuml;ck, er stand da, schwankte hin und her und fiel auf eine Matte, mit seiner Geburt st&amp;uuml;rzte die Familie gleichsam ins Ungl&amp;uuml;ck. Dann sa&amp;szlig; er mit irgendwie verrenkten Gliedern und unbewegtem Gesicht herum, teilnahmslos, st&amp;ouml;rend, von seinen Geschwistern fast umgebracht. Meine Rolle als Gus in &amp;#8220;Arkadien&amp;#8221; ist ein bisschen &amp;auml;hnlich angelegt, wenn auch nicht ganz so krass. Gus ist einfach stumm und introvertiert, Epelepsie ist da schon noch ein anderes Kaliber.&lt;/p&gt;
</description>
    </item>
    
  </channel>
</rss>